(package! all-the-icons-ivy)
(package! evil-cleverparens)
(package! sly-repl-ansi-color)
(package! aggressive-indent)
(package! evil-lisp-state)
(package! hungry-delete)
(package! xelb :recipe (:fetcher github :repo "ch11ng/xelb"))
(package! exwm :recipe (:fetcher github :repo "ch11ng/exwm"))
(package! exim :recipe (:fetcher github :repo "ch11ng/exim"))
(package! exwm-edit :recipe (:fetcher github :repo "agzam/exwm-edit"))
(package! exec-path-from-shell)
